[
    "Tu as tiré notre carte secrète ! Passe au local A52 (près de l’impression), on t’offre un café :)" ,
    "Demain, une surprise t’attend… ou peut-être juste un très bon repas. ",
    "Tu vas croiser une personne géniale aujourd’hui… spoiler : c’est toi! ",
    "Un nouveau défi approche : accepte-le comme un champion! ",
    "Quelqu’un pense à toi en ce moment… mais c’est peut-être ton chat. ",
    "Ton sourire va déclencher une avalanche de bonne humeur aujourd’hui. ",
    "Une opportunité va frapper à ta porte. Ouvre-lui, mais vérifie le judas. ",
    "Ton futur est si lumineux que même le soleil met ses lunettes. ",
    "Bientôt, tu riras si fort que tu pleureras. Prévois des mouchoirs ! ",
    "Un petit plaisir inattendu t’attend. Peut-être un croissant gratuit ? ",
    "Un grand voyage se prépare… ou juste un détour par la machine à café. ",
    "Les étoiles disent que tu brilleras bientôt. Conseil : évite les paillettes. ",
    "Une personne va te faire un compliment aujourd’hui. Ne rougis pas trop. ",
    "Tu découvriras une force insoupçonnée. Non, ce n’est pas ouvrir un pot de confiture. ",
    "Ton futur est un feu d’artifice. Protège tes sourcils. ",
    "Une bonne nouvelle arrive. Mais d’abord, hydrate-toi. ",
    "Le succès est proche. Range tes chaussettes : le succès aime l’ordre. ",
    "L’univers prépare un coup de pouce pour toi. N’oublie pas de dire merci. ",
    "Bientôt, tu danseras de joie… même si c’est juste sous ta douche. ",
    "Une rencontre inattendue va égayer ta journée. Prépare ton meilleur sourire. ",
    "Un mystère va se révéler… mais ce n’est peut-être que la télécommande perdue. ",
    "Demain, tu trouveras quelque chose que tu avais perdu. Spoiler : ce ne sera pas tes clés. ",
    "Une idée brillante va te traverser l’esprit… ou peut-être juste une envie de pizza. ",
    "Tu es sur le point de vivre un moment magique. Prépare la musique épique. ",
    "Un compliment inattendu arrivera. Ne réponds pas juste 'merci'… savoure-le ! ",
    "Aujourd’hui, un feu rouge te sauvera d’un pigeon kamikaze. ",
    "Le hasard te réserve une belle surprise… ou un très bon croissant. ",
    "Un projet qui te tient à cœur va avancer. N’oublie pas de célébrer, même un peu ! " ,
    "Tu vas rencontrer quelqu’un d’inspirant. Indice : regarde dans le miroir. ",
    "Une pluie d’idées géniales arrive. Reste pas sous le parapluie ! ",
    "Un vieil ami te contactera bientôt. Prépare ton meilleur GIF de réponse. ",
    "Aujourd’hui, tout ira mieux après un café… ou un chocolat chaud. ",
    "Tu seras la bonne nouvelle de quelqu’un. Continue d’être toi. ",
    "Un sourire que tu donneras aujourd’hui reviendra comme un boomerang. ",
    "Un rêve oublié refera surface… et il est temps d’y croire à nouveau. ",
    "Tu vas bientôt rire aux éclats. Évite juste de boire à ce moment-là. ",
    "Une rencontre te rappellera que le monde est petit. Genre vraiment petit. ",
    "Un imprévu va rendre ta journée encore meilleure. Reste ouvert(e) à la surprise. ",
    "Tu vas bientôt vivre un moment digne d’un film… espérons que c’est une comédie. ",
    "Une opportunité rare approche. Saisis-la comme si c’était le dernier biscuit ! ",
    "Tu vas trouver du bonheur là où tu ne l’attendais pas. Regarde sous le canapé. ",
    "Aujourd’hui, ton rire va changer l’humeur de quelqu’un. Teste-le ! ",
    "Un nouvel endroit va devenir ton préféré. Garde les yeux ouverts ! ",
    "Ton intuition va marquer un but aujourd’hui. Fais confiance à ton instinct ! ",
    "Une belle découverte arrive. Peut-être un nouveau dessert à tester ? ",
    "Un compliment viendra d’une source inattendue. Retiens ce moment. ",
    "Un animal croisé dans la rue te fera sourire. Fais-lui un petit coucou. ",
    "Un moment de calme t’apportera une idée lumineuse. Allume la lumière intérieure. ",
    "Quelque chose de doux t’attend. Peut-être un câlin… ou une viennoiserie. ",
    "Ton futur toi te remercie pour ce que tu fais aujourd’hui. Continue comme ça. ",
    "Une bonne surprise arrivera avant la fin de la semaine. Prépare ton meilleur 'YES !' ",
    "Il y a de la beauté dans l’imperfection… et c’est exactement ce qui te rend unique.",
    "Tu as été béni par le Farfaiden, la richesse t'attend au bout du couloir !!",
    "Prépare-toi à régner : la fève dans la galette des rois t’attend !"
]